<!DOCTYPE html>
<html lang="es">
    <head>
        <title>SYSCOD --Acerca de</title>
        <meta charset="utf-8" />
        <meta name="description" content="Conozca mas sobre nosotros" />
        <meta name="viewport" content="width=device-width, initial-scale=1" /> <!--Para sensible a diferentes dispositivos, sobre todo para smartphone: portrait ---horizontal en el disp y landscape--vertical-->
        <link  rel="shortcut icon" type="image/x-icon" href="../favicon.ico" />
        <link  rel="author" type="text/plain" href="../human.txt" />
        <link  rel="sitemap" type="application/xml" title="Mapa del sitio" href="../sitemap.xml" />
        <link  rel="stylesheet" type="text/css" href="../css/estilos.css" />
    	  <!--Detecta versiones viejas de navegadores para crear vistas dinamicas con JQuery-->
   	  <!--[if it IE 9]>
            <script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script>
   	  <![endif]-->
    </head>

    <body>
        <header>
            <h1>
                <a href="../index.html">
                    <img class="fade" alt="www.syscod.comyr.com | Servicios inform&aacute;ticos!" src="../img/logo.png"/>
                </a>
            </h1>
            <nav>
                <ul>
                    <li><a href="../index.html">Principal</a></li>
                    <li><a href="../paginas/servicios.html">Servicios</a></li>
                    <li><a href="../paginas/trabajos.html">Trabajos</a></li>
                    <li><a href="../paginas/acercade.html">Acerca</a></li>
                    <li><a href="../paginas/contacto.html">Contacto</a></li>
                </ul>
            </nav>
        </header>
        
        <section id="contenido">
			<article id="descripcion-acerca">
				<h2>Acerca de SYSCOD SYSTEMS</h2><br/>
					<p>
					SYSCOD Sistemas Computacionales S.A. de C.V., con su sede en Cuenca, Azuay, Ecuador, es una 
					empresa proveedora de servicios inform&aacute;ticos para empresas, pymes y negocios en crecimiento; 
					creada por dise&ntilde;adores y desarrolladores de software profesionales, cuya vocaci&oacute;n es el desarrollo de software de alta calidad.
					</p><br/>
				<h2>HISTORIA</h2><br/>					
					<p>					
					El concepto de SYSCOD Systems fue ideado por los socios fundadores mientras realizaban sus estudios universitarios, a fines 
					del a&ntilde;o 2011. Después de años de planeaci&oacute;n, SYSCOD Systems inicio sus operaciones de manera limitada en el a&ntilde;o 2012, para constituir 
					finalmente una sociedad bajo el nombre de SYSCOD Sistemas Computacionales, S.A. de C.V en el 2013. En todo este tiempo, SYSCOD Systems 
					se ha mantenido como una empresa peque&ntilde;a y flexible, siempre a la vanguardia en cuanto a tecnolog&iacute;a y metodolog&iacute;as de dise&ntilde;o y desarrollo 
					de Software Open Source Empresarial, lo que nos ha garantizado una creciente lista de clientes satisfechos.
					</p><br/>
				<h2>MISI&Oacute;N</h2><br/>
				<p>
					Ayudar a lograr un crecimiento econ&oacute;mico regional al proveerles a nuestros clientes con los medios necesarios para crecer y desarrollarse 
					en el ambiente competitivo que existe hoy en d&iacute;a, y al mismo tiempo brindarles la libertad y seguridad que conlleva el uso de 
					Software Open Source(LIBRE).			
				</p><br/>
				<h2>VISI&Oacute;N</h2><br/>
				<p>
					Proveer de sistemas de informaci&oacute;n flexibles y efectivos para mejorar y facilitar la administraci&oacute;n de los procesos de 
					negocio de nuestros clientes, ayud&aacute;ndoles a desarrollarse y mantenerse competitivos a trav&eacute;s del uso efectivo e 
					innovador de las tecnolog&iacute;as de informaci&oacute;n disponibles.
				</p><br/>
				<h2>VENTAJAS COMPETITIVAS</h2><br/>
				<p>
					Todos los sistemas de informaci&oacute;n que ofrecemos son distribuidos bajo una licencia Open Source, lo que significa que tienen la 
					libertad de usar el software adquirido como, donde y cuando deseen, y de realizar modificaciones de cualquier tipo al c&oacute;digo fuente. 
					Existen algunas restricciones a esto, pero son principalmente para nuestra protecci&oacute;n, la protecci&oacute;n de nuestros clientes, y para 
					asegurar que el software siempre contin&uacute;e siendo libre.
				</p><br/>
				<p>
					Al contactarnos con la intenci&oacute;n de contratar uno de nuestros servicios o adquirir uno de los sistemas que ofrecemos, le brindamos 
					asesor&iacute;a personalizada y trabajamos con usted antes y durante el proyecto para asegurar que cumplamos con sus expectativas 
					y las necesidades tanto suyas como las de su empresa u organizaci&oacute;n.	
				</p><br/>
				<p>
					Algunos de nuestros servicios y todos nuestros sistemas de informaci&oacute;n incluyen garant&iacute;a de hasta un a&ntilde;o contra defectos (bugs). 
					Adem&aacute;s ofrecemos nuestros servicios profesionales de consultor&iacute;a, capacitaci&oacute;n y soporte para ayudarlo a solucionar 
					cualquier problema o inconveniente que pudiera llegar a surgir durante o despu&eacute;s del proyecto.				
				</p><br/>	

					
				


			</article>
			<article id="multimedia-acerca">
				
			</article>			  			           
        </section>

    <footer>
        SYSCOD <a href="http://twitter.com/syscod7" rel="author" target="_blank" >@syscod7</a>
        <p>Contactenos en syscod7@gmail.com</p>
    </footer>
	 </body>
</html>

